const 사연 = [
  `
    5년간 다녔던 직장에서 모은 소중한 돈 1억 5천만 원을 가지고
    펼쳤던 첫 독립의 꿈은 산산이 부서졌습니다.
    저는 금천구 시흥동의 한 빌라에 거주하고 있는 전세 사기 피해자입니다.
    처음엔 아무것도 몰랐습니다.
    잘 알려진 부동산 앱을 통해서 거래했고, 입주하면서
    확정일자까지 받아놓았으니 괜찮을 거라고 생각했습니다. 아니, 안
    괜찮은 상황이 발생할 수 있다는 가능성에 대해서 인지하지
    못했었다는 게 더 맞는 표현일지도 모르겠습니다. 저희 집은
    신축이었기 때문에 건축주와 직접 계약을 진행했고, 한 달이 흐른 뒤
    저와 계약한 사람으로부터 건물 소유주가 바뀌었으니 알고 계시라며
    임대인이 김용현이라는 사람으로 바뀐다는 소식을 접했습니다. 저희
    빌라 모든 세대의 소유권이 그분에게 이전되었다는 사실까지 알게
    되었지만, 그냥 많이 갖고 있다고만 생각했을 뿐 특별히
    이상하다고까지는 생각하지 못했습니다. 당시 저는 공무원 시험을
    준비하던 수험생이었고, 시험을 제외한 다른 걸 일일이 신경 쓸
    여력이 없는 상황이었습니다. 뭔가 문제가 있을 수도 있겠다는
    생각을 처음 한 건 2020년 @월, 계약 만료를 @개월 앞둔
    시점이었습니다. 윗집에 사시는 분께서 본인의 집이 경매로
    날아갔다며 빌라 세입자 단톡방에 경매 관련 파일을 올리셨습니다.
    사건 파일을 확인해보니 저희 빌라에서 총 3세대나 경매로 날아간
    상황이었습니다. 저를 포함한 세입자들은 모두 당황해서 다들 각자
    등기를 확인하고는, 관리자를 포함한 입주민 단톡방에 '경매에
    넘어가도 괜찮은 게 맞냐'는 질문들을 했습니다. 관리자는 아무
    문제가 없는 건물이고 전혀 문제가 없는 상황이라고 설명하며,
    "경매에 넘어간 게 어떻게 괜찮은 상황이냐"며 계속 이의제기를 하는
    다른 세입자분을 단체 톡방에서 강퇴시켰습니다. 그 뒤로는 관련
    내용에 대해 세입자들이 다시 이야기를 꺼내기 어려운 분위기 속에서
    시간이 흘렀습니다. 불안하긴 했지만 일단 제가 살고 있는 집의
    등기는 경매나 압류 내역 없이 깨끗한 상태였습니다. 따로 저당 잡힌
    내역조차 없었기 때문에 과연 나중에 문제가 될까 하는 생각이
    들었습니다. 공부가 끝나면 자세히 알아봐야겠다는 다짐으로 계약
    만기일만을 바라보고 있었습니다. 불안했어도 문제가 등기에
    드러나지 않은 이상 제가 당장 취할 수 있는 조치가 없었고, 문제가
    없다는 관리자의 말을 믿을 수밖에 없었습니다. 우선은
    지켜봐야겠다고 생각했습니다. 재계약을 할까도 잠깐 고려해 봤으나,
    재계약을 하려면 보증금을 올려달라고, 그리고 오른 보증금은 계약
    만기일이 아닌 지금 달라고 요구하는 관리자의 말에 이사를
    해야겠다는 결심이 섰습니다. 관리자에게 계약 연장 없이 이사를
    해야겠다고 전화를 했더니, 저보고 매물을 알아서 내놓으라는 대답이
    돌아왔습니다. 본인들도 내놓겠다고 하길래 어디에 내놓았냐고
    물었지만, 자기네들이 올리는 곳이 따로 있다는 말만 할 뿐, 제대로
    알려주지 않았습니다. 저에게는 근처 부동산에 가서 알아서 내놓으면
    된다는 말만 앵무새처럼 반복할 뿐이었습니다. 이해하기 어려운
    상황임은 분명했지만, 그 당시의 저에겐 당장 등기에서 확인이 되지
    않는 문제보다는 눈앞에 닥친 얼마 뒤의 시험이 우선이었습니다.
    그렇게 시간이 흘러 시험이 2주 앞으로 다가왔던 어느 날, 저희 빌라
    앞에 취재를 오셨던 MBC의 한 기자님을 마주치게 되었습니다. 그리고
    그분을 통해 저희 집 또한 다른 집들처럼 가압류가 걸려있다는
    사실을 인지하게 되었습니다. 등기를 다시 확인해보자, 분명 일주일
    전까지만 해도 깨끗했던 등기에 갑자기 "가압류"라는 글자가 추가돼
    있었습니다. 금액은 무려 100억에 달했습니다. 새롭게 뗀 등본을
    확인하자마자 머리가 하얘지는 기분이 들었습니다. 시험 생각만이
    가득하던 제 머릿속이 '전세보증금'이라는 글자로 꽉 차는 것은
    순식간이었습니다. 몇 개월 전부터 줄곧 느끼고 있던 막연한 불안이
    현실이 되자 잠이 오질 않았습니다. 밥은 먹는 족족 체하기
    일쑤였습니다. 그렇게 거의 잠도 못 자고, 소화 불량으로 힘들어하는
    나날이 지속되었고, 공부에 집중하기도 어려웠습니다. 처참한
    마음으로 시험을 볼 수밖에 없었습니다. 시험이 끝난 뒤 하염없이
    울던 제 모습이 기억이 납니다. 제가 할 수 있는 건 우는 일밖엔
    없었습니다. 시험이 끝나고 이것저것 알아보았지만, 딱히 보증금을
    돌려받을 방법은 없었습니다. 관리인에게 따지자, 본인은 빌라
    관리만 해줄 뿐 그런 쪽 관련해서는 아무런 관여를 하지 않는다며
    모르쇠로 일관했습니다. 처음에 임대와 관련해서 알려주셨던 분들은
    연락이 닿지 않는 상황이었습니다. 자기네들은 이제 할 수 있는
    방법이 없으니 알아서 소송 진행하고 경매에 넘기라는 무책임한
    말뿐이었습니다. 때마침 MBC PD수첩의 김용현 전세 사기 방송이
    터지고 나서는 그나마 연락이 이어지던 관리인, 그리고 임대인
    김용현이 운영하는 관리업체인 제임스네이션의 직원들마저 연락을
    받지 않기 시작했습니다. 뭐라도 방법을 찾아야겠다는 생각 끝에,
    김용현 피해자들이 모인 단체 톡방에 들어가 정보를 얻기
    시작했습니다. 이미 단체 톡방에 모인 피해자만 300명이 넘어가는
    상황에 기함할 수밖에 없었습니다. 보증금을 찾기 위한 민사 소송을
    진행하고 경매에 넘기는 것이 보증금을 돌려받을 수 있는 유일한
    방법이라는 생각에 곧바로 소송에 들어갔습니다. 소송은 끝났지만,
    저는 과연 이 물건을 경매를 받은 다음 팔더라도 팔릴지 모르는
    불투명한 상황 속에서 살고 있습니다. 최근 저희 집과 같은 층에
    경매로 넘어간 건물이 감정가 1억 7천만 원에서 매번 유찰되어
    최저가격인 7천만 원까지 떨어졌다는 이야기를 들은 뒤로는 제가
    앞으로 어떻게 하면 좋을지, 과연 방법이 있기는 한 건지도
    모르겠습니다. 단체톡방에 모인 수백 명의 피해자분들을 보면,
    저보다도 상황이 좋지 않은 분들의 이야기를 굉장히 자주 접하게
    됩니다. 피해자가 더 많이 늘어날수록, 임대인에게 세금 문제들마저
    지워지게 될수록 보증금이 더 많이 깎여서 받을 수 있는 게 없어질
    텐데. 이렇게 모인 수많은 사람에게 끔찍한 피해를 주면서도,
    보증금을 변제할 생각이었으나 가압류가 걸려있어서 의도치 않게
    사고가 났다고 주장하는 임대인의 당당한 태도는 저를 더욱
    고통스럽게 만듭니다. 원망의 화살이 임대인 김용현이 아닌 저
    자신에게 돌려진 지는 오래입니다. 왜 그때 좀 더 알아보지
    못했는지, 전세 계약을 하기 전 "전세가율이 높은 편이니 보증
    보험에 드는 게 어떻겠냐"는 친구의 말이 주마등처럼 스쳐
    지나갑니다. 하지만 집주인이 김용현이라는 이유로 애초에 전세
    보증금 반환 보험 가입이 어려웠다는 사실도 곧 알게 되었습니다.
    임대인들이 괜찮다고 하는 말을 너무 곧이곧대로 믿었구나, 괜찮다고
    하니 괜찮겠지, 했던 저의 안일한 생각들이 한탄스럽습니다. 첫
    독립인만큼 충분히 잘 알아보고 대처했다고 생각했지만, 그만큼
    제대로 알지 못한 채 모든 말을 의심 없이 받아들인 저 스스로를
    받아들이기 어렵고, 이 모든 상황이 너무 화가 납니다. 저는 오늘도
    쉬이 잠들 수 없는 하루를 살아갑니다.
`,
  `
~~~~~ㄴㅁㅇㄴㅁ
`,
];

export default 사연;
