const area_point=[
	{
		"date":"2020-01-22",
		"list":[
			{
				"김용현": 1,
				"강선범": 0,
				"진현철": 0,
				"육정순": 0,
				"id":"구로구"
			},
			{
				"김용현":0,
				"강선범":0,
				"진현철":1,
				"육정순":3,
				"id":"김포시"
			}
		]
	},
	{
		"date": "2020-02-23",
		"list": [
			{
				"김용현": 1,
				"강선범": 0,
				"진현철": 0,
				"육정순": 0,
				"id": "의정부시"
			},
			{
				"김용현": 0,
				"강선범": 0,
				"진현철": 1,
				"육정순": 3,
				"id": "도봉구"
			}
		]
	},
	{
		"date": "2020-03-24",
		"list": [
			{
				"김용현": 1,
				"강선범": 0,
				"진현철": 0,
				"육정순": 0,
				"id": "포천시"
			},
			{
				"김용현": 0,
				"강선범": 0,
				"진현철": 1,
				"육정순": 3,
				"id": "동두천시"
			}
		]
	},
	{
		"date": "2020-04-25",
		"list": [
			{
				"김용현": 1,
				"강선범": 0,
				"진현철": 0,
				"육정순": 0,
				"id": "남양주시"
			},
			{
				"김용현": 0,
				"강선범": 0,
				"진현철": 1,
				"육정순": 3,
				"id": "광주시"
			}
		]
	},
	{
		"date":"2020-05-26",
		"list":[
			{
				"김용현":0,
				"강선범":1,
				"진현철":0,
				"육정순":3,
				"id":"남동구"
			},
			{
				"김용현":1,
				"강선범":0,
				"진현철":1,
				"육정순":3,
				"id":"시흥시"
			}
		]
	}
]

export default area_point;