const 대선19 = {
    "정당별득표범위": {
        "레벨2필컬러": [
            "case",
            ["==", ["get", "19대대선구시군_개표결과"], "자유한국당홍준표"],
            [
                "case",
                ["<", ["to-number", ["get", "19대대선구시군_자유한국당홍준표"]], 30000],
                "rgb(255,200,200)",
                ["<", ["to-number", ["get", "19대대선구시군_자유한국당홍준표"]], 50000],
                "rgb(255,160,160)",
                ["<", ["to-number", ["get", "19대대선구시군_자유한국당홍준표"]], 70000],
                "rgb(255,80,80)",
                ["<", ["to-number", ["get", "19대대선구시군_자유한국당홍준표"]], 100000],
                "rgb(255,50,50)",
                ["<", ["to-number", ["get", "19대대선구시군_자유한국당홍준표"]], 150000],
                "rgb(255,30,30)",
                ["<", ["to-number", ["get", "19대대선구시군_자유한국당홍준표"]], 350000],
                "rgb(255,0,0)",
                "rgb(255,230,230)",
            ],
            ["==", ["get", "19대대선구시군_개표결과"], "더불어민주당문재인"],
            [
                "case",
                ["<", ["to-number", ["get", "19대대선구시군_더불어민주당문재인"]], 30000],
                "rgb(200,200,255)",
                ["<", ["to-number", ["get", "19대대선구시군_더불어민주당문재인"]], 50000],
                "rgb(160,160,255)",
                ["<", ["to-number", ["get", "19대대선구시군_더불어민주당문재인"]], 70000],
                "rgb(80,80,255)",
                ["<", ["to-number", ["get", "19대대선구시군_더불어민주당문재인"]], 100000],
                "rgb(50,50,255)",
                ["<", ["to-number", ["get", "19대대선구시군_더불어민주당문재인"]], 150000],
                "rgb(30,30,255)",
                ["<", ["to-number", ["get", "19대대선구시군_더불어민주당문재인"]], 350000],
                "rgb(0,0,255)",
                "rgb(230,230,255)",
            ],
            "black",
        ]
    }

}

export { 대선19 }